{"vacancy":[
    {
    "id": "1",
    "vacancy_name": "QA tester",
    "id_category":"1",
    "text_description": "Разработка, изменение и выполнение планов тестирования ПО, ручных сценариев;\nВыполнение функциональных тестов;\nПроверка требований для назначенных проектов и создание контрольных примеров, если применимо;\nОтладка ПО с использованием систематических тестов;\nАктивное участие в сессиях по сбору требований и вносить вклад в разработку требований и проектной документации;\nВзаимодействие с командами разработчиков и маркетологов.",
    "about_company":"Artman Studio в поисках кандидата на позицию QA tester (part-time)!",
    "skills": "Знание процессов, методов, типов тестирования;\nХорошее знание SQL;\nОпыт тестирования веб-приложений;\nОпыт функционального тестирования;\nОпыт работы на моделях веб / клиент-сервер;\nУмение разрабатывать сценарии тестирования."
},
{
    "id": "2",
    "vacancy_name": "Data Analyst",
    "id_category":"2",
    "text_description":"Брати участь в зборі, аналітиці, формалізації та узгодженні вимог для побудови звітів та Dashboard.\nЗайматись побудовою Dashboard та звітів для клієнтів різних сфер діяльності.\nПостійно навчатися та вдосконалювати свої навички роботи з BI Tableau.\nРозбиратись в нюансах маркетингової, фінансової аналітики та аналітики продажів.\nДопомагати в підготовці та проведенні презентацій та демонстрацій рішення.",
    "about_company":"Ми фанатіємо від даних, тому напрямок Business Intelligence займає окреме місце в нашій діяльності. Якщо тобі подобаються цифри, аналітика та BigData - чекаємо на тебе у нас!",
    "skills": "Вищу ІТ/технічну освіту або останні курси державного технічного або економічного ВУЗу.\nАналітичні здібності, вміння та бажання працювати з цифрами та великими масивами інформації.\nБазові знання SQL буде плюсом.\nДосвід роботи с BI (наприклад, Tableau або Power BI MS) буде плюсом.\nВідповідальне ставлення до поставлених задач.\nБути готовим навчатися та сприймати багато нової інформації.\nРозуміння технічної англійської мови (60% навчання англійською)."
},
{
    "id": "3",
    "vacancy_name": "Data Science Intership",
    "id_category":"3",
    "text_description":"Исследование, проектирование, внедрение решений для анализа данных и машинного обучения;\nСоздание и внедрение моделей для определения вероятности дефолта по онлайн кредитам (скоринговая модель);\nПостроение системы определения аномалий, разработка алгоритмов для предупреждения фрода;\nАнализ и мониторинг бизнес-показателей;\nФича-инжениринг и поиск инсайдов в данных;\nСоздание дэшбордов.",
    "about_company":"MyCredit - продуктовая компания, поэтому основная наша задача - ежедневное совершенствование финансового сервиса, внедрение нового и поддержка текущего функционала.",
    "skills": "знание Python (Pandas, Numpy, Scipy, Scikit-learn, Flask) и основных методов машинного обучения;\nСильные навыки работы с базами данных (SQL Server), в том числе способность писать и оптимизировать сложные SQL запросы;\nОпыт работы в финансовой сфере будет большим плюсом."
}
]
}